[
  {
    "letter": "A",
    "terms": [
      {
        "title": "Activo",
        "desciption": "Bienes y derechos que posee una organización. También llamadas las inversiones realizadas en maquinaria y equipos, infraestructura, entre otros."
      },
      {
        "title": "Amortización",
        "desciption": "Desde el punto de vista financiero, se entiende por amortización, el reembolso gradual de una deuda. La obligación de devolver un préstamo recibido de un banco es un pasivo, cuyo importe se va reintegrando en varios pagos diferidos en el tiempo. La parte del capital prestado (o principal) que se cancela en cada uno de esos pagos es una amortización. "
      }
    ]
  }, 
  {
    "letter": "C",
    "terms": [
      {
        "title": "Costo",
        "desciption": "Es la erogación económica que representa la fabricación de un producto o la prestación de un servicio. Al determinar el costo de producción, se puede establecer el precio de venta al público del bien en cuestión (el precio al público es la suma del costo más el beneficio)."
      }
    ]
  },
  {
    "letter": "I",
    "terms": [
      {
        "title": "Ingreso",
        "desciption": "Hace referencia a todas las entradas económicas que recibe una persona, una familia, una empresa, una organización, un gobierno, otros. "
      }
    ]
  },  
  {
    "letter": "G",
    "terms": [
      {
        "title": "Gasto",
        "desciption": "Es un egreso o salida de dinero que una persona o empresa debe pagar para un artículo o por un servicio."
      }
    ]
  },
  {
    "letter": "U",
    "terms": [
      {
        "title": "Utilidad",
        "desciption": "Es una magnitud variable que aumenta al aumentar la cantidad consumida del bien hasta alcanzar un máximo, a partir del cual la curva de utilidad se vuelve decreciente."
      }
    ]
  },
  {
    "letter": "R",
    "terms": [
      {
        "title": "Rentabilidad",
        "desciption": "Un índice que mide la relación entre la utilidad o la ganancia obtenida, y la inversión o los recursos que se utilizaron para obtenerla."
      }
    ]
  }
]